/* Class = "NSTextFieldCell"; title = "When viewing articles or web pages:"; ObjectID = "71S-pg-AjX"; */
"71S-pg-AjX.title" = "浏览文章或网页时:";

/* Class = "NSTextFieldCell"; title = "Article list font:"; ObjectID = "auD-UC-Pij"; */
"auD-UC-Pij.title" = "文章列表字体:";

/* Class = "NSTextFieldCell"; title = "Folder list font:"; ObjectID = "B5v-p5-vrf"; */
"B5v-p5-vrf.title" = "文件夹列表字体:";

/* Class = "NSButtonCell"; title = "Select…"; ObjectID = "BDw-v3-mpF"; */
"BDw-v3-mpF.title" = "选择…";

/* Class = "NSButtonCell"; title = "Select…"; ObjectID = "gGT-YP-aum"; */
"gGT-YP-aum.title" = "选择…";

/* Class = "NSButtonCell"; title = "Show feeds icons in folder list"; ObjectID = "MEV-HA-bdL"; */
"MEV-HA-bdL.title" = "在文件夹列表中显示文件夹图片";

/* Class = "NSButtonCell"; title = "Never use font sizes smaller than"; ObjectID = "zfJ-Ge-Cxe"; */
"zfJ-Ge-Cxe.title" = "字体永远大于";

